/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Access Control List (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Änderungen rekursiv anwenden";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "Authentifizierte URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Bucket Zugriffsprotokoll";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Bucket Versionierung";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Ausrechnen";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Prüfsumme";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Erstellungsdatum";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Protokoll";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Verteilung (CDN)";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Protokollierung aktivieren";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Verschlüsselung";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Ausführen";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Allgemein";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Grantee";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Gruppe";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Headers";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Standard Index Datei";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Info";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Invalidieren";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Invalidierung";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Art";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Zyklus";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Ort";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Logging";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Metadaten";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Geändert";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Löschen mit Multi-Faktor Authentisierung (MFA)";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Name";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Herkunft";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Andere";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Besitzer";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Permission";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Berechtigungen";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Lesen";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Ausgewählte Dateien in Verteilung (CDN) löschen";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Serverseitige Verschlüsselung";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "Signed URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Größe";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Status";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Speicherklasse";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "Torrent URL";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Archivieren in Amazon Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX Berechtigungen";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Value";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Versionierung";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "Web URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Wo";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Schreiben";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Zugriffsprotokolle in den ausgewählten Ordner verschieben.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Alle Versionen im Browser mit Darstellung → Versteckte Dateien anzeigen.";

